lib/xml/setIvrScriptOwnership.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:setIvrScriptOwnership>
            <!--Optional:-->
            <ivrScriptName>?</ivrScriptName>
            <!--Optional:-->
            <othersCanCopy>?</othersCanCopy>
        </ser:setIvrScriptOwnership>
    </soapenv:Body>
</soapenv:Envelope>